[
  "table-editor-obsidian",
  "calendar",
  "cmenu-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-latex-suite",
  "quick-latex",
  "media-extended",
  "obsidian-git"
]